{
  "Index": {
    "title": "Home"
  },
  "NavLinks": {
    "Services": "Services",
    "HowWeWork": "How We Work?",
    "Contact": "Contact",
    "Language": "Language",
    "Login": "Log in",
    "TryPandaslabs": "Try Pandaslabs"
  },
  "HeroSection": {
    "title": "Data analysis on autopilot",
    "words": {
      "item1": "Fast",
      "item2": "Accurate",
      "item3": "On-point"
    },
    "subtitle": "Explore data intelligently and quickly in your business"
  },
  "UseCases": {
    "title": "Our Services",
    "description": "How our clients use our data analytics service",
    "details": "Discover the diverse applications of our service across different industries.",
    "items": [
      {
        "title": "Demand Forecasting",
        "description": "They use advanced machine learning models to predict product demand across various stores, enabling better inventory management and cost reduction.",
        "icon": "📈"
      },
      {
        "title": "Price Optimization",
        "description": "Their algorithms analyze the market and consumer trends to suggest optimal pricing that maximizes revenue and competitiveness.",
        "icon": "💹"
      },
      {
        "title": "Customer Analytics",
        "description": "They segment and analyze customer behavior to personalize offerings and enhance the customer experience.",
        "icon": "🔍"
      },
      {
        "title": "Supply Chain Management",
        "description": "Optimization of the supply chain to ensure products arrive on time and reduce logistics costs.",
        "icon": "🚛"
      },
      {
        "title": "Marketing Optimization",
        "description": "They help businesses optimize their marketing campaigns through performance data analysis and audience segmentation.",
        "icon": "📊"
      },
      {
        "title": "Production Optimization",
        "description": "They use data analytics to optimize production processes, improving efficiency and reducing operational costs.",
        "icon": "🏭"
      },
      {
        "title": "Inventory Management",
        "description": "They help wholesalers manage their inventories efficiently, using predictive analytics to prevent overstocking or stockouts.",
        "icon": "📦"
      },
      {
        "title": "Supplier Analysis",
        "description": "They evaluate supplier performance to improve the supply chain and ensure product quality.",
        "icon": "📝"
      },
      {
        "title": "Demand Planning",
        "description": "They help manufacturers and wholesalers plan demand more accurately, using predictive models based on historical data and market trends.",
        "icon": "📅"
      },
      {
        "title": "Cost Analysis",
        "description": "They provide detailed cost analyses to help businesses identify areas for improvement and increase profitability.",
        "icon": "💰"
      },
      {
        "title": "Quality Monitoring",
        "description": "They implement data-driven quality monitoring systems to ensure products meet required standards.",
        "icon": "✔️"
      },
      {
        "title": "Customer Experience Personalization",
        "description": "They analyze customer interaction data to personalize their experience in real-time and improve satisfaction and loyalty.",
        "icon": "🛍️"
      },
      {
        "title": "Risk Analysis",
        "description": "They identify and assess potential risks through historical and predictive data analysis, helping businesses proactively mitigate these risks.",
        "icon": "⚠️"
      },
      {
        "title": "Market Segmentation",
        "description": "They divide the market into specific segments based on demographic and behavioral data, enabling more effective marketing campaigns.",
        "icon": "📂"
      },
      {
        "title": "Process Improvement",
        "description": "They identify areas for process improvement through performance and operational data analysis.",
        "icon": "🔄"
      },
      {
        "title": "Process Automation",
        "description": "They use data analytics to automate repetitive processes and improve operational efficiency.",
        "icon": "🤖"
      },
      {
        "title": "Social Media Analytics",
        "description": "They monitor and analyze social media data to better understand market trends and brand perception.",
        "icon": "📱"
      },
      {
        "title": "Supply Chain Optimization",
        "description": "They analyze supply chain data to identify bottlenecks and optimize material flow.",
        "icon": "🚢"
      },
      {
        "title": "Financial Forecasting",
        "description": "They use predictive analytics to make accurate financial forecasts and support strategic decision-making.",
        "icon": "📉"
      },
      {
        "title": "Productivity Analysis",
        "description": "They measure and analyze employee productivity to identify areas for improvement and increase efficiency.",
        "icon": "📈"
      }
    ]
  },
  "Infrastructure": {
    "title": "INFRASTRUCTURE",
    "description": "Seamlessly integrating data, systems, and teams within your existing infrastructure.",
    "details": "Leverage our expertise to connect the dots between your data sources, systems, and teams. Our solutions are designed to work in harmony with your existing infrastructure, ensuring a smooth transition and minimal disruption to your operations."
  },
  "Services": {
    "title": "OUR SERVICES",
    "subtitle": "Empowering data-driven businesses",
    "description": "Discover our comprehensive suite of services designed to help you unlock the full potential of your data.",
    "items": [
      {
        "title": "Data analytics without code in natural language",
        "description": "Perform data analysis and gain insights using natural language queries, without the need for coding."
      },
      {
        "title": "24/7 Uninterrupted Support",
        "description": "Our team is available around the clock to provide you with uninterrupted support."
      },
      {
        "title": "Automatic visualization and report creation",
        "description": "Our platform automatically generates visualizations and comprehensive reports to help you better understand your data."
      },
      {
        "title": "Anomaly detection and trend identification",
        "description": "Our advanced analytics techniques help identify anomalies and trends within your data."
      },
      {
        "title": "Integration with popular data sources",
        "description": "Our platform seamlessly integrates with popular data sources such as CSV, Excel, and databases."
      },
      {
        "title": "Data visualization",
        "description": "Create interactive and insightful visualizations to better understand your data."
      },
      {
        "title": "Chatbot data analytics",
        "description": "Interact with our chatbot to perform data analysis using natural language queries."
      },
      {
        "title": "Autonomous resource planning",
        "description": "Our intelligent agents can help you optimize resource allocation and planning."
      },
      {
        "title": "Intelligent process automation",
        "description": "Automate repetitive tasks and processes using our intelligent automation capabilities."
      },
      {
        "title": "Predictive financial analytics",
        "description": "Leverage our predictive analytics capabilities to gain insights into your financial performance."
      },
      {
        "title": "Advanced forecasting and modeling",
        "description": "Our platform provides advanced forecasting and modeling tools to help you make informed decisions."
      },
      {
        "title": "Cloud-based and scalable",
        "description": "Our cloud-based platform is highly scalable, allowing you to grow your data analytics capabilities as needed."
      },
      {
        "title": "Secure and compliant",
        "description": "Our platform adheres to the highest security standards and compliance regulations."
      }
    ]
  },
  "Services2": {
    "title": "OUR SERVICES",
    "description": "Comprehensive solutions to unlock your data's full potential",
    "subtitle": "Explore our suite of services designed to help you harness the power of your data.",
    "items": [
      {
        "title": "Seamless integration with your data ecosystem",
        "description": "Our platform consolidates all your data sources, such as databases, spreadsheets, and APIs, into a unified and secure data warehouse, making it easy to access and analyze your data from a single location."
      },
      {
        "title": "Natural language query",
        "description": "Our platform allows you to ask questions about your data using natural language, making it easy for non-technical users to gain insights and make data-driven decisions without the need for complex queries or coding."
      },
      {
        "title": "Advanced analytics",
        "description": "Our platform leverages advanced analytics techniques, such as machine learning and artificial intelligence, to uncover patterns, trends, and insights that would be difficult to detect with traditional methods, empowering you to make more informed decisions."
      },
      {
        "title": "Visualizations and reports",
        "description": "Our platform automatically generates interactive visualizations and comprehensive reports to help you better understand your data and share insights with stakeholders, ensuring that you can make data-driven decisions with ease."
      }
    ]
  },
  "Pricing": {
    "title": "PRICING",
    "subtitle": "The right plan for your business",
    "description": "Choose the plan that best fits your data analytics needs.",
    "getstarter": "Get Started",
    "plans": [
      {
        "name": "Free",
        "price": "$0.00/month",
        "details": [
          "1 User",
          "1 Data Source",
          "1 Data laboratory",
          "Free for 7 Days",
          "No Credit Card Required",
          "12000 Tokens",
          "1M Data Points"
        ]
      },
      {
        "name": "Basic",
        "price": "$17.99/month",
        "details": [
          "1 User",
          "3 Data Sources",
          "2 Data laboratory",
          "Data analytics without code in natural language",
          "Integration with popular data sources",
          "Data visualization",
          "Chatbot data analytics",
          "290K Tokens",
          "3M Data Points"
        ]
      },
      {
        "name": "Pro",
        "price": "$19.99/month",
        "details": [
          "1 User",
          "10 Data Sources",
          "7 Data laboratories",
          "Data analytics without code in natural language",
          "Integration with popular data sources",
          "Data visualization",
          "Chatbot data analytics",
          "24/7 Uninterrupted Support",
          "Automatic visualization and report creation",
          "Anomaly detection and trend identification",
          "1M Tokens",
          "9M Data Points"
        ]
      },
      {
        "name": "Enterprise",
        "price": "$Custom/month",
        "details": [
          "Users",
          "Data Sources",
          "Data laboratories",
          "Data analytics without code in natural language",
          "Integration with popular data sources",
          "Data visualization",
          "Chatbot data analytics",
          "24/7 Uninterrupted Support",
          "Automatic visualization and report creation",
          "Anomaly detection and trend identification",
          "Autonomous resource planning",
          "Intelligent process automation",
          "Predictive financial analytics",
          "Advanced forecasting and modeling",
          "Tokens",
          "Data Points"
        ]
      }
    ]
  },
  "Wholesalers": {
    "title": "DATA ANALYTICS FOR WHOLESALERS",
    "description": "Choose the pricing option that best fits your data analytics needs."
  },
  "DataPoints": {
    "title": "Data Points Processed",
    "description": "Pay based on the number of data points processed."
  },
  "TokenPricing": {
    "title": "Token Pricing",
    "description": "Pay for the tokens used by our large language model (LLM)."
  },
  "EstimatedPrices": {
    "title": "Estimated Prices",
    "description": "Total Price:"
  },
  "Footer": {
    "privacyPolicy": "Privacy Policy",
    "termsAndConditions": "Terms and Conditions",
    "pandasLabs": "We are Pandas that go beyond limits",
    "contactlabel": "Contact:",
    "contact": {
      "email": "Email: services@pandaslabs.com"
    },
    "copyright": "Pandas Labs. All rights reserved."
  }
}