{
  "Index": {
    "title": "Inicio"
  }, 
  "NavLinks": {
    "Services": "Servicios",
    "HowWeWork": "¿Cómo trabajamos?",
    "Contact": "Contacto",
    "Language": "Idioma",
    "Login": "Iniciar",
    "TryPandaslabs": "Pandaslabs"
  },
  "HeroSection": {
    "title": "Análisis de datos en piloto automático",
    "words": {
    "item1": "Rápido",
    "item2": "Preciso",
    "item3": "Exacto"
    },
    "subtitle": "Explora datos de manera inteligente y rápida en tu empresa"
  },
  "UseCases":{
    "title":"Nuestros Servicios",
    "description":"Cómo nuestros clientes usan nuestro servicio de análisis de datos",
    "details":"Descubre las diversas aplicaciones de nuestro servicio en diferentes industrias.",
    "items":[
      {
      "title": "Predicción de Demanda",
      "description": "Utilizan modelos avanzados de machine learning para predecir la demanda de productos en diversas tiendas, permitiendo una mejor gestión de inventarios y reducción de costos.",
      "icon": "📈"
      },
      {
      "title": "Optimización de Precios",
      "description": "Sus algoritmos analizan el mercado y las tendencias de consumo para sugerir precios óptimos que maximicen los ingresos y la competitividad.",
      "icon": "💹"
      },
      {
      "title": "Análisis de Clientes",
      "description": "Segmentan y analizan el comportamiento de los clientes para personalizar ofertas y mejorar la experiencia del cliente.",
      "icon": "🔍"
      },
      {
      "title": "Gestión de Suministros",
      "description": "Optimización de la cadena de suministro para asegurar que los productos lleguen a tiempo y se reduzcan los costos de logística.",
      "icon": "🚛"
      },
      {
      "title": "Optimización de Marketing",
      "description": "Ayudan a las empresas a optimizar sus campañas de marketing mediante el análisis de datos de rendimiento y segmentación de audiencia.",
      "icon": "📊"
      },
      {
      "title": "Optimización de Producción",
      "description": "Utilizan análisis de datos para optimizar los procesos de producción, mejorando la eficiencia y reduciendo los costos operativos.",
      "icon": "🏭"
      },
      {
      "title": "Gestión de Inventarios",
      "description": "Ayudan a mayoristas a gestionar sus inventarios de manera eficiente, utilizando análisis predictivos para evitar excesos o faltantes de stock.",
      "icon": "📦"
      },
      {
      "title": "Análisis de Proveedores",
      "description": "Evalúan el rendimiento de los proveedores para mejorar la cadena de suministro y asegurar la calidad de los productos.",
      "icon": "📝"
      },
      {
      "title": "Planificación de la Demanda",
      "description": "Ayudan a fabricantes y mayoristas a planificar la demanda con mayor precisión, utilizando modelos predictivos basados en datos históricos y tendencias del mercado.",
      "icon": "📅"
      },
      {
      "title": "Análisis de Costos",
      "description": "Proporcionan análisis detallados de costos para ayudar a las empresas a identificar áreas de mejora y aumentar la rentabilidad.",
      "icon": "💰"
      },
      {
      "title": "Monitoreo de Calidad",
      "description": "Implementan sistemas de monitoreo de calidad basados en datos para asegurar que los productos cumplen con los estándares requeridos.",
      "icon": "✔️"
      },
      {
      "title": "Personalización de la Experiencia del Cliente",
      "description": "Analizan datos de interacción de clientes para personalizar su experiencia en tiempo real y mejorar la satisfacción y lealtad.",
      "icon": "🛍️"
      },
      {
      "title": "Análisis de Riesgos",
      "description": "Identifican y evalúan riesgos potenciales mediante el análisis de datos históricos y predictivos, ayudando a las empresas a mitigar estos riesgos de manera proactiva.",
      "icon": "⚠️"
      },
      {
      "title": "Segmentación de Mercado",
      "description": "Dividen el mercado en segmentos específicos basados en datos demográficos y comportamentales, permitiendo campañas de marketing más efectivas.",
      "icon": "📂"
      },
      {
      "title": "Mejora de Procesos",
      "description": "Identifican áreas de mejora en los procesos empresariales mediante el análisis de datos de rendimiento y operativos.",
      "icon": "🔄"
      },
      {
      "title": "Automatización de Procesos",
      "description": "Utilizan análisis de datos para automatizar procesos repetitivos y mejorar la eficiencia operativa.",
      "icon": "🤖"
      },
      {
      "title": "Análisis de Redes Sociales",
      "description": "Monitorean y analizan datos de redes sociales para comprender mejor las tendencias del mercado y la percepción de la marca.",
      "icon": "📱"
      },
      {
      "title": "Optimización de la Cadena de Suministro",
      "description": "Analizan datos de la cadena de suministro para identificar cuellos de botella y optimizar el flujo de materiales.",
      "icon": "🚢"
      },
      {
      "title": "Previsión Financiera",
      "description": "Utilizan análisis predictivos para realizar previsiones financieras precisas y apoyar la toma de decisiones estratégicas.",
      "icon": "📉"
      },
      {
      "title": "Análisis de Productividad",
      "description": "Miden y analizan la productividad de los empleados para identificar áreas de mejora y aumentar la eficiencia.",
      "icon": "📈"
      }
      ]
  },
  "Infrastructure": {
    "title": "INFRAESTRUCTURA",
    "description": "Integrando sin problemas datos, sistemas y equipos dentro de su infraestructura existente.",
    "details": "Aproveche nuestra experiencia para conectar los puntos entre sus fuentes de datos, sistemas y equipos. Nuestras soluciones están diseñadas para trabajar en armonía con su infraestructura existente, asegurando una transición sin problemas y una mínima interrupción de sus operaciones."
  },
  "Services": {
    "title": "NUESTROS SERVICIOS",
    "subtitle": "Empoderando negocios impulsados por datos",
    "description": "Descubra nuestra suite completa de servicios diseñada para ayudarlo a desbloquear todo el potencial de sus datos.",
    "items": [
      {
        "title": "Analítica de datos sin código en lenguaje natural",
        "description": "Realice análisis de datos y obtenga información utilizando consultas en lenguaje natural, sin necesidad de codificación."
      },
      {
        "title": "Soporte ininterrumpido 24/7",
        "description": "Nuestro equipo está disponible las 24 horas del día para brindarle un soporte ininterrumpido."
      },
      {
        "title": "Creación automática de visualizaciones e informes",
        "description": "Nuestra plataforma genera automáticamente visualizaciones e informes completos para ayudarlo a comprender mejor sus datos."
      },
      {
        "title": "Detección de anomalías e identificación de tendencias",
        "description": "Nuestras técnicas analíticas avanzadas ayudan a identificar anomalías y tendencias dentro de sus datos."
      },
      {
        "title": "Integración con fuentes de datos populares",
        "description": "Nuestra plataforma se integra sin problemas con fuentes de datos populares como CSV, Excel y bases de datos."
      },
      {
        "title": "Visualización de datos",
        "description": "Cree visualizaciones interactivas y perspicaces para comprender mejor sus datos."
      },
      {
        "title": "Analítica de datos con chatbot",
        "description": "Interactúe con nuestro chatbot para realizar análisis de datos utilizando consultas en lenguaje natural."
      },
      {
        "title": "Planificación de recursos autónomos",
        "description": "Nuestros agentes inteligentes pueden ayudarlo a optimizar la asignación y planificación de recursos."
      },
      {
        "title": "Automatización de procesos inteligentes",
        "description": "Automatice tareas y procesos repetitivos utilizando nuestras capacidades de automatización inteligentes."
      },
      {
        "title": "Analítica financiera predictiva",
        "description": "Aproveche nuestras capacidades de análisis predictivo para obtener información sobre su desempeño financiero."
      },
      {
        "title": "Pronóstico y modelado avanzados",
        "description": "Nuestra plataforma proporciona herramientas avanzadas de pronóstico y modelado para ayudarlo a tomar decisiones informadas."
      },
      {
        "title": "Basado en la nube y escalable",
        "description": "Nuestra plataforma basada en la nube es altamente escalable, lo que le permite hacer crecer sus capacidades de analítica de datos según sea necesario."
      },
      {
        "title": "Seguro y cumplimiento",
        "description": "Nuestra plataforma cumple con los más altos estándares de seguridad y regulaciones de cumplimiento."
      }
    ]
  },
  "Services2": {
    "title": "NUESTROS SERVICIOS",
    "description": "Soluciones integrales para desbloquear todo el potencial de sus datos",
    "subtitle": "Explore nuestra suite de servicios diseñada para ayudarlo a aprovechar el poder de sus datos.",
    "items": [
      {
        "title": "Integración perfecta con su ecosistema de datos",
        "description": "Nuestra plataforma consolida todas sus fuentes de datos, como bases de datos, hojas de cálculo y API, en un almacén de datos unificado y seguro, facilitando el acceso y el análisis de sus datos desde una sola ubicación."
      },
      {
        "title": "Consulta en lenguaje natural",
        "description": "Nuestra plataforma le permite hacer preguntas sobre sus datos utilizando lenguaje natural, lo que facilita que los usuarios no técnicos obtengan información y tomen decisiones basadas en datos sin necesidad de consultas complejas ni codificación."
      },
      {
        "title": "Análisis avanzados",
        "description": "Nuestra plataforma aprovecha técnicas analíticas avanzadas, como el aprendizaje automático y la inteligencia artificial, para descubrir patrones, tendencias y conocimientos que serían difíciles de detectar con métodos tradicionales, lo que le permite tomar decisiones más informadas."
      },
      {
        "title": "Visualizaciones e informes",
        "description": "Nuestra plataforma genera automáticamente visualizaciones interactivas e informes completos para ayudarlo a comprender mejor sus datos y compartir información con las partes interesadas, asegurando que pueda tomar decisiones basadas en datos con facilidad."
      }
    ]
  },
  "Pricing": {
    "title": "PRECIOS",
    "subtitle": "El plan adecuado para su negocio",
    "description": "Elija el plan que mejor se adapte a sus necesidades de analítica de datos.",
    "getstarter":"Comenzar",
    "plans": [
      {
        "name": "Gratis",
        "price": "$0.00/mes",
        "details": [
          "1 Usuario",
          "1 Fuente de Datos",
          "1 Laboratorio de Datos",
          "Gratis por 7 Días",
          "No se Requiere Tarjeta de Crédito",
          "12000 Tokens",
          "1M Puntos de Datos"
        ]
      },
      {
        "name": "Básico",
        "price": "$17.99/mes",
        "details": [
          "1 Usuario",
          "2 Fuentes de Datos",
          "1 Laboratorio de Datos",
          "Analítica de datos sin código en lenguaje natural",
          "Integración con fuentes de datos populares",
          "Visualización de datos",
          "Analítica de datos con chatbot",
          "290K Tokens",
          "3M Puntos de Datos"
        ]
      },
      {
        "name": "Pro",
        "price": "$19.99/mes",
        "details": [
          "1 Usuario",
          "10 Fuentes de Datos",
          "5 Laboratorios de Datos",
          "Analítica de datos sin código en lenguaje natural",
          "Integración con fuentes de datos populares",
          "Visualización de datos",
          "Analítica de datos con chatbot",
          "Soporte ininterrumpido 24/7",
          "Creación automática de visualizaciones e informes",
          "Detección de anomalías e identificación de tendencias",
          "1M Tokens",
          "9M Puntos de Datos"
        ]
      },
      {
        "name": "Empresa",
        "price": "Personalizado/mes",
        "details": [
          "Usuarios",
          "Fuentes de Datos",
          "Laboratorios de Datos",
          "Analítica de datos sin código en lenguaje natural",
          "Integración con fuentes de datos populares",
          "Visualización de datos",
          "Analítica de datos con chatbot",
          "Soporte ininterrumpido 24/7",
          "Creación automática de visualizaciones e informes",
          "Detección de anomalías e identificación de tendencias",
          "Planificación de recursos autónomos",
          "Automatización de procesos inteligentes",
          "Analítica financiera predictiva",
          "Pronóstico y modelado avanzados",
          "Tokens",
          "Puntos de Datos"
        ]
      }
    ]
  },
  "Wholesalers": {
    "title": "ANÁLISIS DE DATOS PARA MAYORISTAS",
    "description": "Elija la opción de precios que mejor se adapte a sus necesidades de análisis de datos."
  },
  "DataPoints": {
    "title": "Puntos de Datos Procesados",
    "description": "Pague según la cantidad de puntos de datos procesados."
  },
  "TokenPricing": {
    "title": "Precio de Tokens",
    "description": "Pague por los tokens utilizados por nuestro modelo de lenguaje de gran tamaño (LLM)."
  },
  "EstimatedPrices": {
    "title": "Precios Estimados",
    "description": "Precio total:"
  },
  "Footer": {
    "privacyPolicy": "Política de Privacidad",
    "termsAndConditions": "Términos y Condiciones",
    "pandasLabs": "🐼 Somos Pandas",
    "contactlabel":"Contacto:",
    "contact": {
      "email": "Correo: servicios@pandaslabs.com"
    },
    "copyright": "Pandas Labs. Todos los derechos reservados."
  }
}

